Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/kronikk-ikke-vaer-taus.html.tmx
Source language: nob
Languages: smj

source: Kronikk: Ikke vær taus
smj: Kronihkka: Allit sjávot åro

source: Sametingspresident Vibeke Larsen har skrevet kronikk om lansering av forskningsrapporten vold i nære relasjoner i samiske samfunn 8. mars.
smj: Kronihkka guoradallamdiedádusá almodimes: vahágahttema birra lahka gasskavuodan sáme sebrudagán snjuktjamáno 8. biejve.

source: I dag, på kvinnedagen, presenterer Sametinget og Justisdepartementet en forskningsrapport om vold i nære relasjoner i samiske samfunn.
smj: Uddni, nissunbiejven, Sámedigge ja Justijssadepartemænnta åvddånbukti åtsådimdiedádusáv vahágahttema birra lahka gasskavuodan sáme sebrudagán.

source: Rapporten er basert på samtaler med fagfolk og hjelpeinstanser i Sapmi, og belyser hvordan samiske voldsutsatte blir møtt av hjelpeapparatet.
smj: Diedádusá vuodon li ságastallama fáhkabarggij ja viehkkeinstánsaj Sámen, ja tjalmostahttá gåktu sáme vaháguvvama viehkkeapparáhtas duostoduvvi.

source: Hvorvidt det er forhold i og utenfor det samiske samfunn som påvirker forekomsten av vold, blir også behandlet.
smj: Jus li vidjura sáme sebrudagá sisbielen vaj ålgusjbielen ma vájkkudi galla vahágahttema dagáduvvi, adjáj dåmaduvvi.

source: Vi husker Saminors forskningsrapport som ble lansert i 2015, som rapporte at opptil 49 % av samiske kvinner hadde vært utsatt for vold.
smj: Mij mujttep Saminor:a åtsådimdiedádus mij 2015 almoduváj, ja åvddånbuvtij jut 49% sáme nissunijs lidjin vaháguvvam.

source: Disse tallene sjokkerte oss, og satte temaet høyt på den politiske dagsorden i Sapmi.
smj: Dá lågo mijáv alvaduhttin, ja biejaj tiemáv bajemussaj politihkalasj ássjelistan Sámen.

source: Vi trengte å forstå hvorfor dette skjer?
smj: Mij dárbahijma dádjadit manen dat dáhpáduvvá?

source: Fagfolk og politi har bidratt med viktige stemmer i rapporten.
smj: Fáhkaulmutja ja bulkke li oassálasstám ájnas jienaj diedádusán.

source: Det er grunn til å berømme deres evne og vilje til å se kritisk på eget arbeid og utfordringer.
smj: Sivva le rámmpot sijá máhtukvuodav ja sidodav lájttálisát ietjasa bargov ja hásstalusájt gehtjatjit.

source: Mye godt arbeid utføres på fagfeltet gjøres, men det pekes også på store utfordringer.
smj: Edna buorre barggo sijá fáhkasuorgen dagáduvvá, valla vuoseduvvá aj stuorra hásstalusájda.

source: Hjelpeapparatet kjenner også på at dette er et område fylt av taushet og tabuer.
smj: Viehkkeapparáhtta diehtá aj dat la suorgge edna sjávodisvuodaj ja tabu :aj.

source: Det er vanskelig å spørre konkret om vold.
smj: Gássjel la njuolgga gatjádit vahágahttema birra.

source: Men som en behandler sier: « Om du tør å spørre, tør folk å svare.
smj: Valla gåktu akta giehtadalle javllá: “Jus duosta gatjádit, duossti ulmutja vásstedit”.

source: Det pekes også på at det eksisterer særlige utfordringer i møte med utsatte med samisk bakgrunn.
smj: Luohtádus sáme álmmugin bulkkáj ja viehkkeapparáhttaj ij la heva.

source: Tilliten hos den samiske befolkningen til politi og hjelpeapparat er lav.
smj: Dát vádna luohtádus viertti dádjaduvvat gåvvimin la garra dárojduhttem- ja mastadimpolitihkav sámij vuosstáj.

source: Denne manglende tilliten må forstås i lys av en hard fornorsknings – og assimileringspolitikk mot samene.
smj: Vuojnnet la nav, adjáj dán aktijvuodan guoddep dav låsså árbev dárojduhttempolitihkas.

source: Det ser ut til at også på dette området bærer vi med oss den tunge arven fra fornorskningspoltikken.
smj: Gåktu akta oassevállde guoradallamin javllá: “Iv la nav vuojga láttij birrasin barggam, valla jáhkáv miján vádnun luohtádus, dat guosská histåvrålasj traumajda dajnas gå sáme li láttijda masstam, bákko tjadá hæhttujin dárustit.

source: Som en av deltakerne i studien sier: « Jeg har ikke jobba særlig mye i et norsk miljø men jeg tror at vi mangler tilliten, det har litt å gjøre med historiske traumer fordi samer er blitt assimilert, det er brukt tvang for å snakke norsk.
smj: Mij ep luohteda avtak oajválattjaj, girkko ja skåvllå ja diedaåtsådiddje, dakkir ulmutjijt gejda ájgij tjadá lip oahppam ij galga luohtedit”.

source: Vi stoler ikke på noen myndigheter – kirka og skole og vitenskapsforskere, altså slike personer har vi lært gjennom tidene at man ikke skal stole på.
smj: Ságastit sieldes illastimij birra buoremusát dahká iednegiellasis viehkkeapparáhttaj mij dádjat sebrudagáv gånnå viessu.

source: Betydningen av samisk språk og kulturkompetanse er viktig på dette feltet.
smj: Moattes e dåhkkida diededimev vahágahttema birra.

source: Å snakke om dypt personlige krenkelser gjør man best på sitt eget morsmål til et hjelpeapparat som forstår hvilket samfunn du lever i.
smj: Dat máhttá ålles familja árvov biejsstet, márjju ålles sáme sebrudagá árvov.

source: Vi har en omfattende taushetskultur i mange av de samiske samfunnene.
smj: Sivá li aj jáhkket moadda ájnegattja li vaháguvvam skámov tjiegadittjat.

source: Å si i fra om vold blir av mange ikke akseptert.
smj: Læstadiánarij tjoaggulvis la ájnas moatte sámijda, valla ij gudik goassak máhte riekta sjaddat gå åssko aneduvvá vaháguvvamav sivádittjat ja skámádittjat.

source: Det kan skade hele familiens anseelse, ja kanskje også det samiske samfunns anseelse.
smj: Dáj birra vierttip duosstat tjielggasit diededit. Vahágahttem ij la priváhta ássje mij sisbielen galggá tjoavdeduvvat.

source: Det er grunn til å tro at mange enkeltskjebner er blitt ofret for å holde den kollektive fasaden utad.
smj: Vahágahttem la siválasj stráffuduvvat ja galggá riektávuogádagán dåmaduvvat, dat vuogádagás massta mij sáme aj li oassen.

source: Den læstadianske menigheten er viktig for mange samer, men det kan aldri bli rett når religion brukes for å påføre offeret skam og skyld.
smj: Mij dárbahip aj låhpadit jahtov gievras sáme birra, guhti gájkka gierddat galggá.

source: Dette er forhold vi må tørre å si klart fra om. Vold i nære relasjoner er ikke en privatsak som skal løses internt.
smj: Gártjedam miellaguotto jut sáme næjtso ja nissuna galggi hæhttut gierddat vahágahttemav ietjasa lagámusájs hæhttup dåssjidit.

source: Bruk av vold er straffbart og skal håndteres av det rettssystemet også vi samer er en del av.
smj: Mij dárbahip sebrudagáv, gånnå ulmutja priváhta rájá vieleduvvi ja gånnå vahágahttem ij gudik goassak dåhkkiduvá.

source: Vi trenger også å ta et oppgjør med myten om den sterke samen, som skal tåle alt.
smj: Ij dåhkki ilá ednagit dættoduvvat: åvdåsvásstádus vahágahttemis la vahágahtte duogen, ij vaháguvvama.

source: Trangsynte holdninger om at samiske jenter og kvinner skal tåle vold fra sine nærmeste må vi komme til livs.
smj: Dájna diedádusájn lip vijddásappot lávkkim, vahágahttema vuosstij oajbbot lahka gasskavuodan sáme sebrudagán.

source: Vi trenger et samfunn, hvor man er respektert for egne grenser og hvor det er nulltoleranse for vold.
smj: Vahágahttem ij binnu juska tiebmá guoradaláduvvá, valla mij lip siegen tabu :ajt tiemá birra doadjemin gå bihkusit ássjev ságastallap.

source: Det kan ikke sies for ofte: ansvaret for vold og overgrep ligger hos overgriper, ikke hos offeret.
smj: Mån jáhkáv sáme sebrudahka l gárves dakkir dágástallamij.

source: Med denne rapporten har vi tatt et steg videre i arbeidet med å bekjempe vold i nære relasjoner i det samiske samfunn.
smj: Valla dáv bargov ep máhte galluga dahkat.

source: Forekomsten av vold blir ikke mindre av at det forskes på temaet, men vi er med på å bryte tabuer om temaet når vi diskuterer dette åpent.
smj: Guokta jage dássta åvddåla Saminor ietjas lågojt åvddånbuktin. Dat rájes lip binnáv guovdásj oajválattjajs gullam.

source: Jeg tror at det samiske samfunn er klar for en slik debatt.
smj: Máhtudagájn mij dálla le miján, merkahi konkrehtalasj dåjma viertti doajmmaj biejaduvvat.

source: Men dette arbeidet kan vi ikke gjøre alene.
smj: Valla mij dárbahip ienep máhtudagáv suorgen, ep åvvånis diede nav ålov gå dárbahip dan suorgen.

source: På de to årene som er gått siden Saminor presenterte sine tall om forekomsten av vold i de samiske samfunn, har vi hørt lite fra sentrale myndigheter.
smj: Sámedikkeráde sjaddá dáv gåtsedit guovdásj oajválattjaj ságastallamin.

source: Kunnskapen vi nå besitter tilsier at det må konkrete tiltak til.
smj: Vierttip tjielggasit diededit mij dárbahip sierra dåjmajt dáv gássjelisvuodav duostotjit, ja mij dárbahip dajt dåjmajt dálla.

source: Men vi trenger mer kunnskap på området, vi vet på langt nær ikke alt som vi trenger å vite på området.
smj: Gå sáme álmmuk la gárves sjávodisvuodav ja skámov doajátjit ij stuorsebrudahka máhte tjielgga sjávodisvuodajn vásstedit.
